Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_lofter_samisk_idrett_til_nye_hoyder_-_enighet_i_idrettsavtalen.html.tmx
Source language: nob
Languages: sme

source: Sametinget løfter samisk idrett til nye høyder – enighet i idrettsavtalen
sme: Sámediggi lokte sámi valáštallama ođđa allodagaide – soahpan valáštallanšiehtadusa

source: Gjennom forhandlinger har Sametinget og Sámi Valáštallan Lihttu (SVL) blitt enige om å øke finansieringen til SVL med 1,2 millioner kroner i 2024, en økning på 3 4, 7 prosent fra 2023.
sme: Šiehtadallamiid bokte leat Sámediggi ja Sámi Valáštallan Lihttu (SVL) soahpan lasihit ruhtadeami SVL:i 1,2 miljovnna ruvnnuin 2024:s, mii lea 34,7 proseantta lasáhus 2023 rájes.

source: Sametingsråd Maja Kristine Jåma, Leder Sámi Heargevuodjin Lihttu Anders Nils K. Eira og leder i Sámi Valáštallan–Norga samt leder i SVL, Leif-Roar Mikkelsen.
sme: Dat mielddisbuktá stuora loktema ja erenoamáš nannema SVL hálddahuslaš kapasitehtas.

source: Vedlagt er også Idrettsavtalen på norsk og samisk.
sme: Oktiibuot árvaluvvo ahte SVL:i addojuvvo 4,661 miljovnna ruvnno Sámedikki 2024 bušeahtas.

source: Silja Somby/Sámediggi
sme: – Lean nu ilus go Sámediggi sáhttá váikkuhit dasa ahte šaddá eanet valáštallandoaibma ja valáštallanillu.

source: Det innebærer et betydelig løft og særlig styrking av SVL sin administrative kapasitet.
sme: Buoret ruhtadeapmi SVL:s lea njuolga mielde nanneme ja ovddideame sámi valáštallama, ja mun giittán SVL konstruktiiva šiehtadallamiin, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Til sammen foreslås SVL tildelt 4,661 millioner kroner over Sametingets budsjett for 2024.
sme: Sámediggi ja Sámi Valáštallan Lihttu (SVL) vuolláičáliiga vuosttaš geardde valáštallanšiehtadusa 2022 juovlamánus.

source: – Jeg er så glad for at Sametinget kan bidra til mer idrettsaktivitet og idrettsglede.
sme: Valáštallanšiehtadus mielddisbuktá geatnegasvuođaid šiehtadusa vuoruhansurggiid čuovvoleamis, earret eará sámi valáštallansurggiid ovddideamis ja ealáskahttimis, rekrutteremis, ovttasbarggus sámevaši vuostá, gulahallan iešguđet hálddašanlađđasiiguin ja relevántta aktevrraiguin, lassin šiehtadusinstituhttii.

source: Bedre finansiering av SVL er direkte med på å styrke og utvikle samisk idrett, og jeg takker SVL for konstruktive forhandlinger, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Sámediggi ja SVL leat maid ovttas bargan Kultuvra- ja dásseárvodepartemeantta ektui oainnusin dahkat dárbbu vuoruhit sámi valáštallama ja lasihit speallanruđa.

source: Sametinget og Sámi Valáštallan Lihttu (SVL) inngikk for første gang en idrettsavtale desember 2022.
sme: Ovttasbarggu boađusin lea ahte speallanruđat mat galget lasihit doaimmaid leat duppalastojuvvon, ja ođđa ulbmilčilgehus mii galgá bisuhit ja viidásetfievrredit sámi valáštallama oassin sámi kultuvrras, gielas ja identitehtas.

source: Idrettsavtalen innebærer forpliktelser om oppfølgning av satsningsområdene i avtalen om blant annet utvikling og revitalisering av samiske idrettsgrener, rekruttering, samarbeid mot samehets, dialog med diverse forvaltningsledd og relevante aktører, i tillegg til avtaleinstitutt.
sme: Dát čielggai álggu geahčen miessemánu ja mielddisbuktá ahte SVL ollislaččat sáhttá geavahit speallanruđa, maid ovdal ii leat sáhttán.

source: Sametinget og SVL har også i fellesskap arbeidet opp mot Kultur- og likestillingsdepartementet for å synliggjøre behov for satsning på samisk idrett og økte spillemidler.
sme: Loga Valáštallanšiehtadusa
